[
  {
    "id": "b60cee44-bdb7-4090-8110-0d0addea6f45",
    "title": "\"SUGAR\" nach dem Film „Some like it Hot/Manche mögen’s heiß“ von Billy Wilder und I.A.L. Diamond",
    "description": "<p>Für die diesjährige Sommerproduktion der Friesacher Burghofspiele fiel die Wahl auf die<br> musikalische Komödie „SUGAR“, Buch von Peter Stone nach dem Film „Manche mögen´s heiß“, der mit Marylin Monroe, Tony Curtis und Jack Lemon unter der Regie von Billy Wilder zum Welterfolg wurde. Auf der Burghofbühne am Petersberg wird diese köstliche Komödie von Regisseur Michael Eybl inszeniert. Erstmals am Petersberg mit dabei, zeichnet Matthias Ortner für die flotten Musik Arrangements verantwortlich.<br> <br> Erzählt wird die Geschichte von Jerry und Joe (Helmut Wachernig und Hannes Grabner), zwei abgebrannten, arbeitslosen Barmusikern, die zufällig Zeugen einer Schießerei zwischen Gangstern in Chicago werden. Auf der Flucht vor dem Gangsterboss treffen sie auf eine Damenkapelle, schlüpfen in ihrer Not in Frauenkleider und werden prompt als „Daphne und Josephine“ engagiert. Auf dem Weg zum Auftritt in Florida lernen sie die hübsche, naive Sängerin der Band, Sugar Kane (Sarah Lehnert) kennen und lieben, doch die hat andere Pläne – sie möchte sich in Florida endlich einen Millionär angeln… Ob Sir Osgood Fielding (Wilfried Popek) dafür der Richtige ist?<br> Als dann auch noch die Gangster in Florida auftauchen, geraten die Dinge zwischen rasanten Verfolgungsjagden und turbulenten Liebesverwirrungen zusehends aus den Fugen…<br> <br></p>",
    "startDate": "2024-06-26T20:30:00.000+02:00",
    "endDate": "2024-10-17T20:30:00.000+02:00"
  },
  {
    "id": "05be6137-c1de-4a94-913a-acf49f36f99f",
    "title": "Die Kraft wilder Bergkräuter",
    "description": "<p><b>Die Kraft wilder Bergkräuer</b></p> <p>Die Kräuterpädagogin Klara Obernosterer sammelt ihre heilenden Kräuter in den entlegensten Ecken des Lesachtales. Ob auf den steilen Bergwiesen, in kleinen Gärten oder den sonnseitigen Almen – überall gedeihen die wertvollen Bergkräuter. In verschiedenen Kräuter-Workshop nimmt Klara ihre Teilnehmer:Innen mit auf die Wanderungen, bei denen junge Wildkräuter, Wurzeln und Waldkräuter gesammelt werden. Zuhause in ihrem Kräuterhäusl zeigt sie dann die Herstellung der unterschiedlichen Naturheilmittel, die seit Jahrhunderten in den Hausapotheken des Lesachtales verwendet werden. <br><br><u>Was enthalten ist:</u></p> <ul> <li>Kräuterwanderung, gemeinsames Kochen, gemeinsames Essen, Rezeptheft</li> <li>1 Gastgeschenk</li> <li>Selbsterzeugter Kräutersirup mit frischem Quellwasser</li></ul> <p>Beginn: 13.00 Uhr | Dauer: 2,5 Stunden | Maximum: 10 Teilnehmer</p>",
    "startDate": "2024-05-15T13:00:00.000+02:00",
    "endDate": "2024-10-03T13:00:00.000+02:00"
  },
  {
    "id": "e0269498-861d-4324-b4a9-18b77155c2ec",
    "title": "Veldener Wochenmarkt",
    "description": "<p> Lokal in Velden einkaufen!<br><br> Am Veldener Wochenmarkt am Wörthersee gibt es immer Donnerstags frische und saisonale Waren von regionalen ProduzentInnen ❗️<br><br>Von 08:00 bis 12:30 Uhr können vielerlei Spezialitäten aus der Region sowie dem Alpen-Adria-Raum eingekauft werden. Das Angebot ist vielfältig und abwechslungsreich.<br><br>Es gibt:<br> Erntefrisches Gemüse und Obst<br> Vollkorn-Backwaren<br>selbstgemachte Kärntner Nudelvariationen<br> geräucherter Fisch<br> Fleischprodukte (Lamm, Schwein, Wild, .. je nach Saison)<br> handgefertigte Mehlspeisen, wie Cremeschnitten, Gibanica und Pita aus Slowenien<br> Milcherzeugnisse<br> Honig und Marmeladen<br> Hanfprodukte und Öle<br> Hauseigene Säfte, Wein, Most und Bier sowie Käse, Salami und Speck<br><br>ℹ️ Der Veldener Wochenmarkt findet ganzjährig statt, ausgenommen im Jänner. Mit dieser Initiative möchten die Marktgemeinde Velden und Velden Tourismus den lokalen Konsum unterstützen und fördern.<br><br><br>#kaufimortundfahrnichtfort #veldenerwochenmarkt #zommstehnammarkt #visitvelden #visitwörthersee </p>",
    "startDate": "2024-07-04T08:00:00.000+02:00",
    "endDate": "2024-09-26T12:00:00.000+02:00"
  },
  {
    "id": "c47b1768-2863-4c63-acb0-fea56b063739",
    "title": "AN DAS WELTTHEATER - Schülerausstellung des BRG Viktring",
    "description": "<p><strong>&nbsp;</strong></p><p>Das Projekt „An das Welttheater“ reflektiert das Selbstbild junger Menschen zwischen Alleinsein, Zeitgeist und medialer Revolution. Puppen werden Superkräfte verliehen, Rückzugsorte gebaut, Theater grafisch aufgefasst.&nbsp;</p><p>Einfache Grundformen und menschliche Symbole fungieren als Anlass für die plastische Auseinandersetzung mit Themen des Mensch Seins und bilden formale Klammern in dieser von Schülerinnen und Schüler des BRG Viktring gestalteten Ausstellung. In den größtenteils objekthaften Arbeiten zeigt sich eine Vielfalt an Zugängen zum Werk von BURGIS PAIER, deren „Großes Welttheater“ uns als Permanentausstellung in der theatergalerie den großen Zusammenhang vor Augen führt, in welchem sie ihr künstlerisches Leben entfaltete. Ihre Figuren reflektieren Bewunderung, erinnern, beziehen Position.</p><p>Im gestalterischen Prozess und dem Umgang mit Material und Aufgabe sind die Schülerinnen und Schüler Unbekanntem, neuen Vorstellungen nähergekommen.</p><p>Ein Raum hat sich geöffnet, wurde erweitert.</p><p>Ein Projekt des BRG Viktring in Zusammenarbeit mit der Stadtgalerie Klagenfurt.</p><p><strong>Ausstellungsdauer: 21. Juni - 17. November 2024</strong></p>",
    "startDate": "2024-09-06T09:00:00.000+02:00",
    "endDate": "2024-11-15T12:00:00.000+01:00"
  },
  {
    "id": "c12c0fdd-9307-4ab1-b956-a045bf8daef8",
    "title": "MTB-Tour schwer",
    "description": "<h2>Südkärntner MTB-Schätze. </h2><p>Mountainbiken wird in der Region ganz groß geschrieben. Die dafür perfekt geschaffene Landschaft bietet MTB-Touren mit einer Länge von 20 - 60 Kilometer, Naturtrails inkludiert. Unser MTB-Guide Charly Falke führt uns immer wieder an Rastplätzen vorbei, an denen wir mit einem imposanten Panoramablick über Südkärnten belohnt werden.</p>",
    "startDate": "2024-05-01T09:00:00.000+02:00",
    "endDate": "2024-10-31T17:00:00.000+01:00"
  },
  {
    "id": "66b06408-82f9-4ff9-99e7-3983a24ce62b",
    "title": "Bester Bergkäse im Gewölbekeller gereift",
    "description": "<p><b></b><b>So wird der Bio-Rohmilkäse mit Niveau für Feinschmecker am Biokäsehof Zankl in St. Daniel produziert</b><br></p> <p style=\"MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal\">Was in einer Generation früher erlernt und mit viel Herzblut jahrelang erprobt wurde, hat nun der Junior am Biokäsehof Zankl übernommen. Seit mehr als 30 Jahren wird im Vollerwerb Bio-Käse auf höchstem Niveau hergestellt. Als Bio-Milchverarbeitungsbetrieb haben Hubert und Barbara Zankl Käse aus Rohmilch für die Feinschmecker erzeugt. In der neuen, innovativen Hofkäserei wurde 2019 ein Gewölbekeller zur Reifung der Rohmilchspezialitäten errichtet. Sohn Lukas zeigt dir beim Käseworkshop, wie aus rund 250 bis 300 Liter Milch verschiedene Käsesorten hergestellt werden und selbst darf man sich bei der Herstellung von Frischkäse probieren. Gemeinsam produziert die Familie Zankl Bio-Bergkäse in unterschiedlichen Reifegraden, den Bio-Hofkäse als Schnittkäse und als Bio-Camembertvariation, der bereits Kultstatus erreicht hat. Warum gerade diese Käsespezialität so begehrt ist und wie viel Arbeit dahintersteckt, wird dir Lukas beim Käsen erzählen. Die Kostprobe danach liefert dann den Beweis.</p> <p style=\"MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal\"><br></p> <p style=\"MARGIN: 0cm 0cm 0pt; LINE-HEIGHT: normal\"><u>Was enthalten ist:</u></p> <ul> <li>Die Herstellung von Bio-Rohmilchkäse kennenlernen und etwas über die Bio-Milchwirtschaft erfahren</li> <li>Hofeigene Käsespezialitäten</li> <li>Bier, Wein oder Natursäfte</li></ul> <p>Beginn: 09:00 | Dauer: 3 Stunden | Maximal: 10 Teilnehmer<br></p>",
    "startDate": "2024-06-20T09:00:00.000+02:00",
    "endDate": "2024-09-13T09:00:00.000+02:00"
  },
  {
    "id": "6fbd0f55-50eb-4832-b58a-25770a502e17",
    "title": "Schnupperklettern",
    "description": "<p>Am Fuße der beiden Klettersteige, kur vor der schönen Marktgmeinde Bad Eisenkappel wird die Faszination Klettern für die ganze Familie erlebbar. Geprüfte Bergführer sorgen nicht nur für Sicherheit, sondern vor allem für jede Menge Spaß bei der Bewegung im Fels und beim Kennenlernen von Knoten, richtigem Abseilen und ersten Kletterversuchen. Kinder können ihre eigenen Grenzen ganz vorsichtig und bestens abgesichert und begleitet austesten.<br></p>",
    "startDate": "2024-07-01T09:00:00.000+02:00",
    "endDate": "2024-09-26T12:00:00.000+02:00"
  },
  {
    "id": "a62d62f6-e618-407e-b979-a7b203e71499",
    "title": "Ausstellung \"Wohnzimmer Natur\"",
    "description": "<p>Ausstellung der Kärntner Jägerschaft unter dem Titel \"Wohnzimmer Natur - Mensch-Wild-Wald-Lebensfreude\". </p><p>Die Lebensgewohnheiten der Wildtiere Kärntens, aber auch die Jagd und ihre Vielfalt werden hier dargestellt. Die Erhaltung der unterschiedlichen Arten und der Wildlebensräume ist für die Kärntner Jägerschaft nicht nur eine gesetzliche Verpflichtung, sondern ein echtes Anliegen. Mit der Dauer-Ausstellung in Friesach werden den Gästen die Naturzusammenhänge auf anschauliche Art und Weise erklärt. <br></p><p><br>Vom 1. Mai bis 31. Oktober , täglich von 9 bis 16 Uhr geöffnet.</p><p><br></p><p>Für den Zugang müssen Besucher Jetons in der Info Stadtgemeinde Friesach erwerben.<br><br>Führungen gegen Voranmeldung bei H. Khom unter 0664/2003102</p>",
    "startDate": "2024-04-06T09:00:00.000+02:00",
    "endDate": "2024-10-31T11:00:00.000+01:00"
  },
  {
    "id": "276d5b2e-76f7-4108-b80d-bd136be74e86",
    "title": "Weissenseer Wochenmarkt",
    "description": "<p>Weissenseer Wochenmarkt - Kunsthandwerk und bäuerliche Produkte. Am Parkplatz hinter dem Weissensee Haus in Techendorf-Süd, 09.00-12.00 Uhr.</p>",
    "startDate": "2024-05-23T09:00:00.000+02:00",
    "endDate": "2024-09-26T12:00:00.000+02:00"
  },
  {
    "id": "a822d6fc-a922-44b0-9bac-e4ecdbe9dc27",
    "title": "Die geheimnisvolle Welt der Mineralien & Gesteine",
    "description": "<p><b>\"Geologische Zeitreise\"<br>Mit Sonnenschein Card frei!<br></b>+ Maut Langalmtal (€ 5,- in Münzen)<br><br>Die Entstehung der Nockberge ist eine lange und spannende Geschichte.<br>Auf dieser von einem/einer Biosphärenpark-Ranger:in geführten Wanderung <br>erhalten Sie Einblicke in die geologische Vielfalt dieser Region und gehen den besonderen Formen der Nocken auf die Spur.<br><br>Neben steinharten Fakten und Erkennungsmerkmalen der Hauptgesteinsarten liegt <br>einer Einkehr am Ende der Wanderung im Erlacherhaus kein Stein mehr im Weg.<b><br></b><br>Wetterfeste Bekleidung und festes Schuhwerk, Getränk und kleine Jause<br><b><br>Kosten</b> (ohne Sonnenschein Card): € 18,-/ Teilnehmer:in<br><b>Dauer: </b>4-5 Stunden<br><b>Treffpunkt</b>: Erlacher Haus im Langalmtal um 9:30 Uhr<br><b>Anmeldung:</b> bis Mittwoch, 15:00 Uhr, Tel.: +43 (0) 4240 8212</p>",
    "startDate": "2024-09-11T09:30:00.000+02:00",
    "endDate": "2024-10-24T14:30:00.000+02:00"
  },
  {
    "id": "78e5ccd8-4539-424b-a2f4-6c4eba0d0ebe",
    "title": "kärnten.museum",
    "description": "<p>Ein Kärntner Universalmuseum Entdeckungsreise durch die Landes- und Kulturgeschichte sowie den Naturraum Kärntens anschaulich und pointiert.<br><u><br></u><u><br></u><br></p>",
    "startDate": "2024-09-08T10:00:00.000+02:00",
    "endDate": "2027-12-30T18:00:00.000+01:00"
  },
  {
    "id": "2c92dfe9-a268-4d2d-93f9-9498e095178e",
    "title": "Zauberei hautnah (6+)",
    "description": "Wie kam das Häschen in den Hut? Was ist eine Laterna magica und benötigen wir einen Zauberstab, um Dinge in der Schwebe zu halten? Kinder und Erwachsene staunen gleichermaßen fasziniert, denn die Zauberei zieht uns magisch an. Wie gerne wir uns täuschen lassen! <br>In der Mitmach-Ausstellung \"Zauberei hautnah\" entdecken wir die Welt der Zauberei – von Merlin bis Hogwarts. Wir werden nicht nur in die Geheimnisse von Kartenspielertricks eingeweiht, sondern auch unsere Wahrnehmung wird hinters Licht geführt. Auf unserer magischen Entdeckungsreise entlarvt sich so mancher Zauber als Täuschung und zugleich als spannender physikalischer oder chemischer Prozess. Freuen Sie sich auf eine zauberhafte Zeit!",
    "startDate": "2024-06-07T10:00:00.000+02:00",
    "endDate": "2025-07-04T18:00:00.000+02:00"
  },
  {
    "id": "b37bf91b-139b-4040-9a90-d10a078eb94a",
    "title": "Sommerakademie Gmünd: Acrylmalkurs - Einfach/es malen",
    "description": "<p>Abstraktes Malen mit Acrylfarben und verschiedenen Maltechniken ist das Thema dieses Malkurses. Der Kurs eignet sich für Teilnehmer:innen die unkompliziert den Umgang mit Acrylfarben erlernen möchten. Nach einer kleinen Materialkunde über Pinsel, Acrylfarben und Leinwände, beschäftigen wir uns mit verschiedenen Pinseltechniken, der Verlaufsmalerei und der Nass- in Nass Technik. Alle Techniken werden ausführlich vorführt und erklärt. Sie erfahren auch wie diese in der abstrakten Malerei Anwendung finden können.<br> </p> <p><b>Leitung: Heinz Felbermair<br></b><br>Dauer: Donnerstag, 12. September - Sonntag, 15. September 2024 | täglich von 10 - 17 Uhr<br><br>Kursbeitrag: € 395,-<br><br>Teilnehmerzahl: mindestens 5, maximal 10 Personen<br><br>Anmeldung: Künstler:innenstadt Gmünd gemeinnützige Privatstiftung, Tel.: 0043 (0)4732 2215 24 | <a href=\"mailto:office@kuenstlerstadt-gmuend.at\">office@kuenstlerstadt-gmuend.at</a> <br><br></p>",
    "startDate": "2024-09-12T10:00:00.000+02:00",
    "endDate": "2024-09-12T17:00:00.000+02:00"
  },
  {
    "id": "32e11dcb-debe-49fa-9f49-da3f19b317b3",
    "title": "Bachsteinmalen mit Hermi seit über 47 Jahren",
    "description": "<p>Bei Hermi entstehen aus grauen Bachsteinen wahre Kunstwerke. Treffpunkt: Muskanitzen 4, in Seeboden. Kl. Unkostenbeitrag. Anmeldung bis zum Vortag um 16:00 Uhr im Tourismusbüro Seeboden. Tel. +43 4762 81210 12.</p><p><a href=\"https://www.seeundberg.at/planen/erlebnisse/#/erlebnisse\">https://www.seeundberg.at/planen/erlebnisse/#/erlebnisse</a></p>",
    "startDate": "2024-06-13T10:00:00.000+02:00",
    "endDate": "2024-09-12T10:00:00.000+02:00"
  },
  {
    "id": "cd4036ac-650b-4851-b582-7b6813bcf7e2",
    "title": "Stadtlesen 2024",
    "description": "<p>Das Festival StadtLesen bringt Literatur in die Klagenfurter Innenstadt und bietet den Menschen auf unaufdringliche Weise die Gelegenheit zum Buch zu greifen, neue Schriftsteller und Genres kennen zu lernen.<br><br></p>",
    "startDate": "2024-09-12T10:00:00.000+02:00",
    "endDate": "2024-09-15T10:00:00.000+02:00"
  },
  {
    "id": "12a5c662-b8f1-4d68-a99f-b5d00c5197f5",
    "title": "Ausstellung \"KUNST X ZWEI\"",
    "description": "<b>MARKUSKIRCHE | TURM-ATELIER | MARKUSPLATZ<br></b>Ausstellung „KUNST X ZWEI“ Heimo Luxbacher &amp; Bernd Svetnik<br>7. Juni bis 30. September 2024 l | Di–Do 10:00–18:00 Uhr<br>Fr 12:00–18:00 Uhr | Sa 10:00–15:00 Uhr<br>atelier@heimoluxbacher.at | 0664 5308017 | www.heimoluxbacher.at",
    "startDate": "2024-06-07T10:00:00.000+02:00",
    "endDate": "2024-09-28T15:00:00.000+02:00"
  },
  {
    "id": "54e9f735-17f0-4e1e-8447-52421a6d8966",
    "title": "Besichtigung des Museums im Lavanthaus",
    "description": "<p align=\"LEFT\"><b>Dauerausstellung<br><br></b>Kennen Sie die Schätze und Geheimnisse der Region Lavanttal? Warum war Wolfsberg 752 Jahre lang im Besitz des Bischofs von Bamberg? Wie groß ist der größte je im Lavanttal gefundene Bergkristall? Das Museum im Lavanthaus, nahe der Altstadt Wolfsbergs gelegen, versteht sich als Museum der Region und bietet seinen Gästen die Gelegenheit Antworten zu finden und Einblicke in rund 15 Themengebiete zu gewinnen. Spielerisch vermitteln multimediale und interaktive Stationen zusätzliche Infos, wie etwa das Lavanttaler Dialekt-Quiz, der Wissensspeicher „Lavant - Explorer“, das digitale Blumenbuch oder das gemütliche Kino mit zahlreichen Kurzfilmen.<br><br><b>SONDERAUSSTELLUNG</b><br><b>\"Vogelparadies Lavanttal“ <br></b>von 22. Juni bis zum 31. Oktober 2024 </p><p align=\"LEFT\"><b><br></b></p><p align=\"LEFT\"><b>Öffnungszeiten: <br>Sommersaison:<br>Mai – Oktober</b><br>Mi-So 10-17 Uhr<br>An Montagen &amp; Dienstagen geschlossen</p><p><b>Wintersaison:<br>November – April</b><br>Mi-Sa 10-16 Uhr<br>An Montagen, Dienstagen und Feiertagen geschlossen</p><p align=\"LEFT\"><br></p>",
    "startDate": "2023-11-02T10:00:00.000+01:00",
    "endDate": "2025-04-30T16:00:00.000+02:00"
  },
  {
    "id": "31d302c3-c79d-4a65-b112-3713a1f85c93",
    "title": "LUISE KLOOS \"MASSLOS - MASSVOLL\" - Bilder, Zeichnungen, Installation",
    "description": "<p>Die Grazer Künstlerin LUISE KLOOS (Artist in Residence) arbeitet seit 2015 an Gedichten von Christine Lavant und ist nun den fünften Sommer in der ALTEN SCHULE in Millstatt, um an diesem Gesamtwerk weiterzuarbeiten. Sie zeigt neue Werke aus dem Zyklus.<br>Vernissage am Di 27. August um 18 Uhr <br>Finissage am Do 19. September um 17 Uhr.<br></p>",
    "startDate": "2024-08-27T10:00:00.000+02:00",
    "endDate": "2024-09-19T13:00:00.000+02:00"
  },
  {
    "id": "bfa2e6f9-6491-4d55-ad29-5ca0f2bfec17",
    "title": "Sonderausstellung GLÜCK/HAPPINESS",
    "description": "<p>Wann ist der beste Zeitpunkt für eine Glücksausstellung? Genau jetzt!<br>Willst du einen <strong>Paragleiter-Flug mit VR-Brille</strong> erleben oder ein <strong>Interview mit Gott </strong>führen?<br>Die Sonderausstellung eröffnet <strong>völlig neue, unbekannte Perspektiven.</strong><br>Viele überraschende (Glücks-)Momente, spannende Geschichten von Menschen,<br>unerwartete Objekte und <strong>zahlreiche Stationen zum Mitmachen für Kinder und Erwachsene</strong> laden ein,<br>zu entdecken, was Glück alles bedeuten kann. Und: Warum das Streben nach Glück oft ins Unglück führt.</p>",
    "startDate": "2024-07-03T10:00:00.000+02:00",
    "endDate": "2024-11-03T16:30:00.000+01:00"
  },
  {
    "id": "24584f40-39bd-4ea3-be55-41225b594230",
    "title": "Franz Hubmann - Theaterfotografien",
    "description": "<p>&nbsp;</p><p>Zum 110ten Geburtstag des großen österreichischen Fotografen Franz Hubmann erinnert die theatergalerie an dessen schon klassisch gewordene Künstlerportraits, wie etwa von Oskar Werner, Werner Krauss oder Herbert von Karajan. Geradezu Kultstatus haben seine Impressionen vom Café Havelka mit H.C.Artmann, Helmuth Qualtinger oder Gerhard Rühm erreicht. Die Ausstellung kann aber auch einen Kärntenbezug herstellen: 1961 dokumentierte Hubmann, von seinem Sohn Alexander assistiert, eine Produktion der Spittaler Komödienspiele Porcia. Am Programm stand „Dame Kobold“ von Calderón de la Barca in der Inszenierung von Herbert Wochinz. Franz Hubmann, der Doyen der österreichischen Fotografie, prägte maßgebend als Redakteur die Bildästhetik der 1954 gegründeten Kulturzeitschrift „magnum“. Sein Lebenswerk war auf die fotografische Erfassung menschlicher Eigenart konzentriert. Hubmann war ein empathisch Verstehender der menschlichen Seele, die er in den Gesichtern seiner Zeitgenossen entdeckte: „Man fotografiert, was man weiß und daher sieht.“, sagte er und gab damit Auskunft über ein tieferes Erkennen und Wissen um den Menschen, das in einem verstehenden Sehen, im Blick und damit in der Fotografie gipfelte. Der vielfach ausgezeichnete „Cartier-Bresson Österreichs“ (Otto Breicha), starb 2007 92jährig in einem Wiener Spital.&nbsp;</p><p>Ausstellungsdauer: 12. Juni bis 17. November 2024</p>",
    "startDate": "2024-06-12T10:00:00.000+02:00",
    "endDate": "2024-11-17T18:00:00.000+01:00"
  },
  {
    "id": "83e90bfb-64b4-491d-a70e-b437e9a3bfeb",
    "title": "AiR Claudia Pilsl",
    "description": "<p>Claudia Pilsl setzt sich mit ihren fotografischen und filmischen Arbeiten durchwegs mit der fließenden Verschränkung von Leben und Kunst auseinander. Dabei ist der Dialog mit anderen ein essentieller Bestandteil ...</p>",
    "startDate": "2024-09-01T10:00:00.000+02:00",
    "endDate": "2024-10-31T16:00:00.000+01:00"
  },
  {
    "id": "218604a6-734f-4ad0-b08f-53dd91e09793",
    "title": "Sonderausstellung \"ROMAN SCHEIDL 75\"",
    "description": "<p><strong>Sonderausstellung im Museum Liaunig \"ROMAN SCHEIDL 75\"</strong></p><p>Ab So. 4. August 2024 wird in der dreieckigen Sonderausstellungshalle das umfangreiche Œuvre des Malers und Zeichners Roman Scheidl (*1949) gezeigt.</p><p><br></p><p>Museum Liaunig<strong><br>28. April bis 31. Oktober 2024<br></strong>Mittwoch bis Sonntag von 10 bis 18 Uhr<br>9155 Neuhaus/Suha 41 ∙ +43 4356 211 15 <a href=\"mailto:office@museumliaunig.at\" rel=\"noopener noreferrer\"><br>office@museumliaunig.at</a> ∙ <a href=\"http://www.museumliaunig.at\" rel=\"noopener noreferrer\">www.museumliaunig.at</a></p>",
    "startDate": "2024-08-04T10:00:00.000+02:00",
    "endDate": "2024-10-31T18:00:00.000+01:00"
  },
  {
    "id": "c08287e6-9390-48e7-8be7-5acbd30ee1e5",
    "title": "JOSEF DAPRA. Das fotografische Werk",
    "description": "<p>Der gebürtige Lienzer Josef Dapra (1921-2018) war in der Nachkriegszeit ein bedeutender Dokumentarist Salzburgs, der zahlreiche Bildbände publizierte und damit den pittoresken Ansichten dieser Stadt zu internationaler Verbreitung verhalf. In Kooperation mit dem Fotohof Salzburg widmet sich der Westtrakt in diesem Jahr seinem fotografischen Lebenswerk, das ihn auch als einen profilierten Modernisten ausweist.</p><p>Dapra studierte in Innsbruck Geschichte und Psychologie und besuchte die renommierte Meisterschule für Fotografie Adolf Lazi in Stuttgart, die in dieser Zeit stilistische und technische Qualitätsstandards in der Fotografie vorgab. In Salzburg verband ihn mit dem Gründer des Residenzverlags, Wolfgang Schaffler, eine lebenslange Freundschaft und er wirkte an zahlreichen Bildbänden des Verlages mit, unter anderem mit dem Schriftsteller Karl Heinrich Waggerl aber auch mit dem Architekten Raimund Abraham. Von ihm ließ er sich nicht nur sein Haus in Salzburg bauen sondern er fotografierte mit ihm auch den Bildband »Elementare Architektur« (1963, Neuauflage 2001), ein künstlerisches Vermächtnis der Arbeit von Abraham und Dapra. Die Ausstellung stellt diesen Spannungsbogen zwischen klassischer Dokumentation der Stadt und dem modernistischen Anspruch der Fotografie als Nachwirkung der Bauhaus Fotografie in den Vordergrund.</p><p>Für Lienz von besonderer Bedeutung ist nicht nur die Zusammenarbeit mit Raimund Abraham, sondern auch seine berührenden Stadteinblicke für das erste Stadtbuch 1966, zu dem auch Max Dellacher und Pepi Stiegler Bilder beitrugen.</p><p>Kuratierung: Stefanie Pirker</p>",
    "startDate": "2024-06-22T10:00:00.000+02:00",
    "endDate": "2024-09-15T10:00:00.000+02:00"
  },
  {
    "id": "68e19917-7e62-4312-a6c1-c0ce31f67eb2",
    "title": "Ausstellung \"Faszination Fussball\"",
    "description": "<p>„Zum Fußballspielen braucht es nicht viel. Ein Ball, ein wenig Platz und einige Mitspieler, schon kann es losgehen.“ Fußball - ob Breiten- oder Spitzensport - verbindet alle Gesellschaftsschichten, alle Altersklassen, alle Kontinente. Ob Generaldirektor oder Metallarbeiter, Pensionist oder Schüler, Männer oder Frauen - egal, ob aktiv oder passiv: Überall auf der Welt spielt man als Team oder feuert sein Team an. Fussball ist ein Spiel für alle. „Die besondere Faszination des Fußballs liegt zu einem großen Teil in seiner Einfachheit“, sagt der Sportpsychologe Jens Heuer.</p> <p>Die Jahresausstellung 2023 thematisiert das weltumspannende Phänomen, beleuchtet die Psychologie und Soziologie dahinter, befasst sich mit der Geschichte dieser Sportart und bietet sowohl dem fußballaffinen Fan als auch dem Besucher, für den Fußball bisher kein Thema war, spannende Einblicke.</p>",
    "startDate": "2024-06-21T10:00:00.000+02:00",
    "endDate": "2024-12-29T10:00:00.000+01:00"
  },
  {
    "id": "279ab776-d31f-4286-8b0c-0a3a7eb1d225",
    "title": "Sonderschau \"Immer auf Sendung\"",
    "description": "<p>100 Jahre Radio<br></p>",
    "startDate": "2024-04-19T10:00:00.000+02:00",
    "endDate": "2024-10-06T18:00:00.000+02:00"
  }
]